export default [
    {
        "hebName": "אבו סנאן",
        "enName": "ABU SINAN",
        "cityId": 473,
        "lat": "32.958648",
        "lng": "35.1716603",
        "boundingBox": [
            "32.9531492",
            "32.9658314",
            "35.1506877",
            "35.1837116"
        ]
    },
    {
        "hebName": "אביאל",
        "enName": "AVI'EL",
        "cityId": 679,
        "lat": "32.5325097",
        "lng": "34.9933907",
        "boundingBox": [
            "32.5279361",
            "32.5361322",
            "34.9848021",
            "35.0002533"
        ]
    },
    {
        "hebName": "אביבים",
        "enName": "AVIVIM",
        "cityId": 1115,
        "lat": "33.0886777",
        "lng": "35.4729375",
        "boundingBox": [
            "33.0866121",
            "33.0911191",
            "35.4678548",
            "35.4771238"
        ]
    },
    {
        "hebName": "אביגדור",
        "enName": "AVIGEDOR",
        "cityId": 819,
        "lat": "31.7109457",
        "lng": "34.7435754",
        "boundingBox": [
            "31.7040439",
            "31.7156602",
            "34.7348815",
            "34.7534850"
        ]
    },
    {
        "hebName": "אביטל",
        "enName": "AVITAL",
        "cityId": 2052,
        "lat": "32.5578557",
        "lng": "35.3063551",
        "boundingBox": [
            "32.5534494",
            "32.5615373",
            "35.3015980",
            "35.3127345"
        ]
    },
    {
        "hebName": "אבן ספיר",
        "enName": "EVEN SAPPIR",
        "cityId": 783,
        "lat": "31.7629815",
        "lng": "35.1351189",
        "boundingBox": [
            "31.7591943",
            "31.7680596",
            "35.1307519",
            "35.1395393"
        ]
    },
    {
        "hebName": "אדירים",
        "enName": "ADDIRIM",
        "cityId": 113,
        "lat": "32.5490732",
        "lng": "35.2711676",
        "boundingBox": [
            "32.5447494",
            "32.5534098",
            "35.2665662",
            "35.2777202"
        ]
    },
    {
        "hebName": "אדמית",
        "enName": "ADAMIT",
        "cityId": 1068,
        "lat": "33.0795856",
        "lng": "35.2102543",
        "boundingBox": [
            "33.0779710",
            "33.0810562",
            "35.2036625",
            "35.2139851"
        ]
    },
    {
        "hebName": "אדרת",
        "enName": "ADDERET",
        "cityId": 1123,
        "lat": "31.6597433",
        "lng": "34.9956875",
        "boundingBox": [
            "31.6559577",
            "31.6647115",
            "34.9909048",
            "34.9988393"
        ]
    },
    {
        "hebName": "אודים",
        "enName": "UDIM",
        "cityId": 446,
        "lat": "32.2647709",
        "lng": "34.8469332",
        "boundingBox": [
            "32.2595149",
            "32.2715481",
            "34.8405241",
            "34.8588582"
        ]
    },
    {
        "hebName": "אודם",
        "enName": "ODEM",
        "cityId": 4010,
        "lat": "33.1943741",
        "lng": "35.7483145",
        "boundingBox": [
            "33.1895888",
            "33.1977692",
            "35.7456465",
            "35.7543336"
        ]
    },
    {
        "hebName": "אומן",
        "enName": "OMEN",
        "cityId": 1108,
        "lat": "32.5641159",
        "lng": "35.2422454",
        "boundingBox": [
            "32.5595516",
            "32.5669192",
            "35.2405638",
            "35.2447869"
        ]
    },
    {
        "hebName": "אופקים",
        "enName": "OFAQIM",
        "cityId": 31,
        "lat": "31.3125831",
        "lng": "34.6208537",
        "boundingBox": [
            "31.2912816",
            "31.3223726",
            "34.6064210",
            "34.6446348"
        ]
    },
    {
        "hebName": "אור הנר",
        "enName": "OR HANER",
        "cityId": 67,
        "lat": "31.5575591",
        "lng": "34.6000531",
        "boundingBox": [
            "31.5549608",
            "31.5595164",
            "34.5942527",
            "34.6067737"
        ]
    },
    {
        "hebName": "אור יהודה",
        "enName": "OR YEHUDA",
        "cityId": 2400,
        "lat": "32.029028499999995",
        "lng": "34.848198271881614",
        "boundingBox": [
            "32.0165875",
            "32.0414585",
            "34.8273024",
            "34.8757412"
        ]
    },
    {
        "hebName": "אור עקיבא",
        "enName": "OR AQIVA",
        "cityId": 1020,
        "lat": "32.5090151",
        "lng": "34.9195677",
        "boundingBox": [
            "32.4819053",
            "32.5239869",
            "34.9118541",
            "34.9289623"
        ]
    },
    {
        "hebName": "אורה",
        "enName": "ORA",
        "cityId": 780,
        "lat": "31.7527467",
        "lng": "35.1534987",
        "boundingBox": [
            "31.7465415",
            "31.7604730",
            "35.1462749",
            "35.1586927"
        ]
    },
    {
        "hebName": "אורטל",
        "enName": "ORTAL",
        "cityId": 4013,
        "lat": "33.0852392",
        "lng": "35.7594308",
        "boundingBox": [
            "33.0800400",
            "33.0905539",
            "35.7574435",
            "35.7663518"
        ]
    },
    {
        "hebName": "אורים",
        "enName": "URIM",
        "cityId": 403,
        "lat": "31.3041665",
        "lng": "34.521977",
        "boundingBox": [
            "31.2999605",
            "31.3073801",
            "34.5171827",
            "34.5279587"
        ]
    },
    {
        "hebName": "אורנים",
        "enName": "ORANIM",
        "cityId": 882,
        "lat": "32.7116768",
        "lng": "35.1079584",
        "boundingBox": [
            "32.7106742",
            "32.7135948",
            "35.1058565",
            "35.1117681"
        ]
    },
    {
        "hebName": "אושה",
        "enName": "USHA",
        "cityId": 278,
        "lat": "32.7955189",
        "lng": "35.1144019",
        "boundingBox": [
            "32.7933281",
            "32.7990050",
            "35.1118649",
            "35.1179208"
        ]
    },
    {
        "hebName": "אזור",
        "enName": "AZOR",
        "cityId": 565,
        "lat": "32.0282087",
        "lng": "34.802593",
        "boundingBox": [
            "32.0132041",
            "32.0338591",
            "34.7969450",
            "34.8173279"
        ]
    },
    {
        "hebName": "אחיהוד",
        "enName": "AHIHUD",
        "cityId": 785,
        "lat": "32.908312",
        "lng": "35.1723837",
        "boundingBox": [
            "32.9035167",
            "32.9109039",
            "35.1675467",
            "35.1805446"
        ]
    },
    {
        "hebName": "אחיטוב",
        "enName": "AHITUV",
        "cityId": 850,
        "lat": "32.3873272",
        "lng": "34.9914108",
        "boundingBox": [
            "32.3830997",
            "32.3929247",
            "34.9835558",
            "34.9956478"
        ]
    },
    {
        "hebName": "אחיסמך",
        "enName": "AHISAMAKH",
        "cityId": 804,
        "lat": "31.935556",
        "lng": "34.908056",
        "boundingBox": [
            "31.9267186",
            "31.9447314",
            "34.8994794",
            "34.9135470"
        ]
    },
    {
        "hebName": "אחיעזר",
        "enName": "AHI'EZER",
        "cityId": 797,
        "lat": "31.9811076",
        "lng": "34.8716734",
        "boundingBox": [
            "31.9728387",
            "31.9895325",
            "34.8610682",
            "34.8800356"
        ]
    },
    {
        "hebName": "איבים",
        "enName": "IBBIM",
        "cityId": 338,
        "lat": "31.5332929",
        "lng": "34.6100744",
        "boundingBox": [
            "31.5310928",
            "31.5349876",
            "34.6080884",
            "34.6124660"
        ]
    },
    {
        "hebName": "איילת השחר",
        "enName": "AYYELET HASHAHAR",
        "cityId": 77,
        "lat": "33.0215976",
        "lng": "35.5759521",
        "boundingBox": [
            "33.0195536",
            "33.0288293",
            "35.5719425",
            "35.5823954"
        ]
    },
    {
        "hebName": "אילות",
        "enName": "ELOT",
        "cityId": 1126,
        "lat": "29.5812438",
        "lng": "34.962663",
        "boundingBox": [
            "29.5791605",
            "29.5840466",
            "34.9592400",
            "34.9665401"
        ]
    },
    {
        "hebName": "אילניה",
        "enName": "ILANIYYA",
        "cityId": 49,
        "lat": "32.754961",
        "lng": "35.4074724",
        "boundingBox": [
            "32.7491600",
            "32.7610372",
            "35.4006014",
            "35.4106480"
        ]
    },
    {
        "hebName": "אילת",
        "enName": "ELAT",
        "cityId": 2600,
        "lat": "29.5569348",
        "lng": "34.9497949",
        "boundingBox": [
            "29.4877892",
            "29.7631027",
            "34.8663724",
            "35.0227975"
        ]
    },
    {
        "hebName": "אירוס",
        "enName": "IRUS",
        "cityId": 1336,
        "lat": "30.9947785",
        "lng": "34.9366658",
        "boundingBox": [
            "30.9847785",
            "31.0047785",
            "34.9266658",
            "34.9466658"
        ]
    },
    {
        "hebName": "איתן",
        "enName": "ETAN",
        "cityId": 37,
        "lat": "31.5728416",
        "lng": "34.7487221",
        "boundingBox": [
            "31.5670391",
            "31.5758857",
            "34.7438049",
            "34.7536406"
        ]
    },
    {
        "hebName": "אל-רום",
        "enName": "EL-ROM",
        "cityId": 4003,
        "lat": "33.1796457",
        "lng": "35.7721224",
        "boundingBox": [
            "33.1761886",
            "33.1842743",
            "35.7683591",
            "35.7747702"
        ]
    },
    {
        "hebName": "אלומה",
        "enName": "ALUMMA",
        "cityId": 1145,
        "lat": "31.652036",
        "lng": "34.7426718",
        "boundingBox": [
            "31.6320360",
            "31.6720360",
            "34.7226718",
            "34.7626718"
        ]
    },
    {
        "hebName": "אלומות",
        "enName": "ALUMMOT",
        "cityId": 330,
        "lat": "32.7069863",
        "lng": "35.5462845",
        "boundingBox": [
            "32.7054612",
            "32.7107383",
            "35.5441231",
            "35.5489227"
        ]
    },
    {
        "hebName": "אלון הגליל",
        "enName": "ALLON HAGALIL",
        "cityId": 1182,
        "lat": "32.7571188",
        "lng": "35.2199802",
        "boundingBox": [
            "32.7543596",
            "32.7599898",
            "35.2133244",
            "35.2241679"
        ]
    },
    {
        "hebName": "אלוני אבא",
        "enName": "ALLONE ABBA",
        "cityId": 429,
        "lat": "32.7310157",
        "lng": "35.1713637",
        "boundingBox": [
            "32.7255376",
            "32.7331882",
            "35.1660897",
            "35.1755525"
        ]
    },
    {
        "hebName": "אלוני הבשן",
        "enName": "ALLONE HABASHAN",
        "cityId": 4017,
        "lat": "33.0440867",
        "lng": "35.8391653",
        "boundingBox": [
            "33.0411084",
            "33.0478517",
            "35.8355653",
            "35.8410620"
        ]
    },
    {
        "hebName": "אלוני יצחק",
        "enName": "ALLONE YIZHAQ",
        "cityId": 868,
        "lat": "32.5106111",
        "lng": "35.003597",
        "boundingBox": [
            "32.5077587",
            "32.5126999",
            "35.0021956",
            "35.0068575"
        ]
    },
    {
        "hebName": "אלונים",
        "enName": "ALLONIM",
        "cityId": 285,
        "lat": "32.7199093",
        "lng": "35.1446939",
        "boundingBox": [
            "32.7165640",
            "32.7235689",
            "35.1402127",
            "35.1487563"
        ]
    },
    {
        "hebName": "אביעזר",
        "enName": "AVI'EZER",
        "cityId": 1070,
        "lat": "31.6811888",
        "lng": "35.0177211",
        "boundingBox": [
            "31.6788748",
            "31.6846089",
            "35.0095326",
            "35.0217945"
        ]
    },
    {
        "hebName": "אבן מנחם",
        "enName": "EVEN MENAHEM",
        "cityId": 1081,
        "lat": "33.0736105",
        "lng": "35.2941382",
        "boundingBox": [
            "33.0714077",
            "33.0782552",
            "35.2874823",
            "35.2983940"
        ]
    },
    {
        "hebName": "אור הגנוז",
        "enName": "OR HAGANUZ",
        "cityId": 1294,
        "lat": "33.005079",
        "lng": "35.4475065",
        "boundingBox": [
            "33.0022142",
            "33.0081117",
            "35.4412850",
            "35.4505017"
        ]
    },
    {
        "hebName": "אליפז",
        "enName": "ELIFAZ",
        "cityId": 1248,
        "lat": "29.7964294",
        "lng": "35.0119398",
        "boundingBox": [
            "29.7951870",
            "29.7986955",
            "35.0098585",
            "35.0139658"
        ]
    },
    {
        "hebName": "אלמגור",
        "enName": "ALMAGOR",
        "cityId": 1125,
        "lat": "32.9139417",
        "lng": "35.603248",
        "boundingBox": [
            "32.9086920",
            "32.9188545",
            "35.5993611",
            "35.6068133"
        ]
    },
    {
        "hebName": "אמירים",
        "enName": "AMIRIM",
        "cityId": 1064,
        "lat": "32.9374962",
        "lng": "35.4499969",
        "boundingBox": [
            "32.9346701",
            "32.9419412",
            "35.4411915",
            "35.4568814"
        ]
    },
    {
        "hebName": "אמנון",
        "enName": "AMNUN",
        "cityId": 1253,
        "lat": "32.9043478",
        "lng": "35.5705088",
        "boundingBox": [
            "32.9027741",
            "32.9083290",
            "35.5666219",
            "35.5793871"
        ]
    },
    {
        "hebName": "אפיק",
        "enName": "AFIQ",
        "cityId": 4301,
        "lat": "32.7797901",
        "lng": "35.7016937",
        "boundingBox": [
            "32.7748332",
            "32.7828541",
            "35.6965180",
            "35.7066210"
        ]
    },
    {
        "hebName": "אפיקים",
        "enName": "AFIQIM",
        "cityId": 176,
        "lat": "32.681369",
        "lng": "35.5783318",
        "boundingBox": [
            "32.6757575",
            "32.6853026",
            "35.5720278",
            "35.5815533"
        ]
    },
    {
        "hebName": "אפק",
        "enName": "AFEQ",
        "cityId": 313,
        "lat": "32.8401655",
        "lng": "35.1278912",
        "boundingBox": [
            "32.8353663",
            "32.8433146",
            "35.1216970",
            "35.1318128"
        ]
    },
    {
        "hebName": "ארבל",
        "enName": "ARBEL",
        "cityId": 701,
        "lat": "32.8120793",
        "lng": "35.4839284",
        "boundingBox": [
            "32.8094037",
            "32.8161592",
            "35.4754967",
            "35.4899551"
        ]
    },
    {
        "hebName": "ארגמן",
        "enName": "ARGAMAN",
        "cityId": 3598,
        "lat": "31.92998",
        "lng": "34.7865341",
        "boundingBox": [
            "31.9199800",
            "31.9399800",
            "34.7765341",
            "34.7965341"
        ]
    },
    {
        "hebName": "ארז",
        "enName": "EREZ",
        "cityId": 714,
        "lat": "31.5605003",
        "lng": "34.5666313",
        "boundingBox": [
            "31.5405003",
            "31.5805003",
            "34.5466313",
            "34.5866313"
        ]
    },
    {
        "hebName": "אשבול",
        "enName": "ESHBOL",
        "cityId": 71,
        "lat": "31.4475021",
        "lng": "34.6664352",
        "boundingBox": [
            "31.4412012",
            "31.4533468",
            "34.6596157",
            "34.6705775"
        ]
    },
    {
        "hebName": "אשחר",
        "enName": "ESHHAR",
        "cityId": 1188,
        "lat": "32.8851173",
        "lng": "35.3001894",
        "boundingBox": [
            "32.8837107",
            "32.8885842",
            "35.2973661",
            "35.3036738"
        ]
    },
    {
        "hebName": "אשל הנשיא",
        "enName": "ESHEL HANASI",
        "cityId": 2021,
        "lat": "31.3253413",
        "lng": "34.6977854",
        "boundingBox": [
            "31.3236175",
            "31.3284094",
            "34.6938708",
            "34.7017929"
        ]
    },
    {
        "hebName": "אשלים",
        "enName": "ASHALIM",
        "cityId": 1152,
        "lat": "30.9638905",
        "lng": "34.7002742",
        "boundingBox": [
            "30.9609279",
            "30.9678502",
            "34.6957253",
            "34.7022619"
        ]
    },
    {
        "hebName": "באר אורה",
        "enName": "BE'ER ORA",
        "cityId": 21,
        "lat": "29.7101748",
        "lng": "34.986604",
        "boundingBox": [
            "29.7082205",
            "29.7131160",
            "34.9826575",
            "34.9906075"
        ]
    },
    {
        "hebName": "באר מילכה",
        "enName": "BE'ER MILKA",
        "cityId": 1278,
        "lat": "30.9328457",
        "lng": "34.4070405",
        "boundingBox": [
            "30.9302018",
            "30.9364719",
            "34.4039558",
            "34.4090822"
        ]
    },
    {
        "hebName": "באר שבע",
        "enName": "BE'ER SHEVA",
        "cityId": 9000,
        "lat": "31.2457442",
        "lng": "34.7925181",
        "boundingBox": [
            "31.1926299",
            "31.3234287",
            "34.7339823",
            "34.8548134"
        ]
    },
    {
        "hebName": "בוסתן הגליל",
        "enName": "BUSTAN HAGALIL",
        "cityId": 559,
        "lat": "32.9505232",
        "lng": "35.0817793",
        "boundingBox": [
            "32.9453782",
            "32.9572116",
            "35.0773118",
            "35.0889520"
        ]
    },
    {
        "hebName": "בחן",
        "enName": "BAHAN",
        "cityId": 2043,
        "lat": "32.3510073",
        "lng": "35.019131",
        "boundingBox": [
            "32.3473917",
            "32.3552761",
            "35.0151026",
            "35.0250375"
        ]
    },
    {
        "hebName": "בטחה",
        "enName": "BITHA",
        "cityId": 762,
        "lat": "31.3342804",
        "lng": "34.6344922",
        "boundingBox": [
            "31.3302729",
            "31.3396384",
            "34.6227177",
            "34.6437274"
        ]
    },
    {
        "hebName": "ביריה",
        "enName": "BIRIYYA",
        "cityId": 368,
        "lat": "32.9775883",
        "lng": "35.5006493",
        "boundingBox": [
            "32.9748394",
            "32.9827131",
            "35.4959491",
            "35.5040573"
        ]
    },
    {
        "hebName": "בית אלפא",
        "enName": "BET ALFA",
        "cityId": 95,
        "lat": "32.5160003",
        "lng": "35.4312857",
        "boundingBox": [
            "32.5115967",
            "32.5224500",
            "35.4266279",
            "35.4375331"
        ]
    },
    {
        "hebName": "בית ג'ן",
        "enName": "BEIT JANN",
        "cityId": 480,
        "lat": "32.9644737",
        "lng": "35.3781433",
        "boundingBox": [
            "32.9513445",
            "32.9793927",
            "35.3600635",
            "35.3926175"
        ]
    },
    {
        "hebName": "דן",
        "enName": "DAN",
        "cityId": 303,
        "lat": "33.2400913",
        "lng": "35.6530878",
        "boundingBox": [
            "33.2363628",
            "33.2436132",
            "35.6488747",
            "35.6585874"
        ]
    },
    {
        "hebName": "אביחיל",
        "enName": "AVIHAYIL",
        "cityId": 175,
        "lat": "32.3502322",
        "lng": "34.8717347",
        "boundingBox": [
            "32.3451245",
            "32.3570894",
            "34.8662883",
            "34.8770634"
        ]
    },
    {
        "hebName": "אבן יהודה",
        "enName": "EVEN YEHUDA",
        "cityId": 182,
        "lat": "32.27158325",
        "lng": "34.88895939855207",
        "boundingBox": [
            "32.2567302",
            "32.2861868",
            "34.8744251",
            "34.8952055"
        ]
    },
    {
        "hebName": "אבשלום",
        "enName": "AVSHALOM",
        "cityId": 1311,
        "lat": "31.1950932",
        "lng": "34.3307877",
        "boundingBox": [
            "31.1920519",
            "31.1973343",
            "34.3273480",
            "34.3340220"
        ]
    },
    {
        "hebName": "אלישיב",
        "enName": "ELYASHIV",
        "cityId": 204,
        "lat": "32.3802538",
        "lng": "34.9092219",
        "boundingBox": [
            "32.3756783",
            "32.3856138",
            "34.9075854",
            "34.9122333"
        ]
    },
    {
        "hebName": "אלעד",
        "enName": "EL'AD",
        "cityId": 1309,
        "lat": "32.0500659",
        "lng": "34.9521522",
        "boundingBox": [
            "32.0449793",
            "32.0580406",
            "34.9439827",
            "34.9686179"
        ]
    },
    {
        "hebName": "בארותיים",
        "enName": "BE'EROTAYIM",
        "cityId": 697,
        "lat": "32.3218886",
        "lng": "34.9828907",
        "boundingBox": [
            "32.3141784",
            "32.3288578",
            "34.9727300",
            "34.9937368"
        ]
    },
    {
        "hebName": "בית זרע",
        "enName": "BET ZERA",
        "cityId": 143,
        "lat": "32.6882909",
        "lng": "35.5733669",
        "boundingBox": [
            "32.6836352",
            "32.6927880",
            "35.5692602",
            "35.5777250"
        ]
    },
    {
        "hebName": "בית ניר",
        "enName": "BET NIR",
        "cityId": 16,
        "lat": "31.6472934",
        "lng": "34.874131",
        "boundingBox": [
            "31.6439610",
            "31.6528157",
            "34.8692927",
            "34.8780328"
        ]
    },
    {
        "hebName": "בית עובד",
        "enName": "BET OVED",
        "cityId": 202,
        "lat": "31.921288",
        "lng": "34.7737889",
        "boundingBox": [
            "31.9202767",
            "31.9234573",
            "34.7706493",
            "34.7773367"
        ]
    },
    {
        "hebName": "בית קמה",
        "enName": "BET QAMA",
        "cityId": 598,
        "lat": "31.4475406",
        "lng": "34.7622872",
        "boundingBox": [
            "31.4432932",
            "31.4520068",
            "34.7563261",
            "34.7657938"
        ]
    },
    {
        "hebName": "בית קשת",
        "enName": "BET QESHET",
        "cityId": 365,
        "lat": "32.7184192",
        "lng": "35.3954738",
        "boundingBox": [
            "32.7146407",
            "32.7216137",
            "35.3905213",
            "35.3978352"
        ]
    },
    {
        "hebName": "בית שאן",
        "enName": "BET SHE'AN",
        "cityId": 9200,
        "lat": "32.4967519",
        "lng": "35.4973022",
        "boundingBox": [
            "32.4840780",
            "32.5078405",
            "35.4855780",
            "35.5088381"
        ]
    },
    {
        "hebName": "בית שמש",
        "enName": "BET SHEMESH",
        "cityId": 2610,
        "lat": "31.746214",
        "lng": "34.9886825",
        "boundingBox": [
            "31.6872931",
            "31.7753310",
            "34.9423742",
            "35.0318847"
        ]
    },
    {
        "hebName": "ביתן אהרן",
        "enName": "BITAN AHARON",
        "cityId": 252,
        "lat": "32.3660377",
        "lng": "34.8693",
        "boundingBox": [
            "32.3632455",
            "32.3680630",
            "34.8659859",
            "34.8719475"
        ]
    },
    {
        "hebName": "גינתון",
        "enName": "GINNATON",
        "cityId": 863,
        "lat": "31.9623127",
        "lng": "34.9139386",
        "boundingBox": [
            "31.9584191",
            "31.9674522",
            "34.9088839",
            "34.9197087"
        ]
    },
    {
        "hebName": "אורות",
        "enName": "OROT",
        "cityId": 2012,
        "lat": "31.74201995",
        "lng": "34.733311776796775",
        "boundingBox": [
            "31.7370997",
            "31.7470184",
            "34.7268826",
            "34.7396816"
        ]
    },
    {
        "hebName": "אייל",
        "enName": "EYAL",
        "cityId": 716,
        "lat": "32.2113762",
        "lng": "34.9789972",
        "boundingBox": [
            "32.2056338",
            "32.2144371",
            "34.9754262",
            "34.9826297"
        ]
    },
    {
        "hebName": "בני עטרות",
        "enName": "BENE ATAROT",
        "cityId": 448,
        "lat": "32.0235637",
        "lng": "34.9118719",
        "boundingBox": [
            "32.0185718",
            "32.0282572",
            "34.9063085",
            "34.9238045"
        ]
    },
    {
        "hebName": "בצרה",
        "enName": "BAZRA",
        "cityId": 389,
        "lat": "32.2143238",
        "lng": "34.8779919",
        "boundingBox": [
            "32.2052560",
            "32.2193833",
            "34.8716410",
            "34.8833776"
        ]
    },
    {
        "hebName": "בקוע",
        "enName": "BEQOA",
        "cityId": 864,
        "lat": "31.8294277",
        "lng": "34.9270405",
        "boundingBox": [
            "31.8240344",
            "31.8330882",
            "34.9182311",
            "34.9306969"
        ]
    },
    {
        "hebName": "גבעת יערים",
        "enName": "GIV'AT YE'ARIM",
        "cityId": 787,
        "lat": "31.7859942",
        "lng": "35.092569",
        "boundingBox": [
            "31.7836505",
            "31.7909103",
            "35.0832084",
            "35.1018301"
        ]
    },
    {
        "hebName": "גבעת עוז",
        "enName": "GIV'AT OZ",
        "cityId": 703,
        "lat": "32.5558926",
        "lng": "35.1986272",
        "boundingBox": [
            "32.5514555",
            "32.5593471",
            "35.1952652",
            "35.2016533"
        ]
    },
    {
        "hebName": "גדיש",
        "enName": "GADISH",
        "cityId": 145,
        "lat": "32.5588503",
        "lng": "35.2448954",
        "boundingBox": [
            "32.5557861",
            "32.5630673",
            "35.2400748",
            "35.2496962"
        ]
    },
    {
        "hebName": "גונן",
        "enName": "GONEN",
        "cityId": 852,
        "lat": "33.1238763",
        "lng": "35.6462866",
        "boundingBox": [
            "33.1170559",
            "33.1294691",
            "35.6425392",
            "35.6492020"
        ]
    },
    {
        "hebName": "גזר",
        "enName": "GEZER",
        "cityId": 370,
        "lat": "31.8771055",
        "lng": "34.9198991",
        "boundingBox": [
            "31.8729222",
            "31.8795073",
            "34.9162392",
            "34.9254228"
        ]
    },
    {
        "hebName": "גיבתון",
        "enName": "GIBBETON",
        "cityId": 196,
        "lat": "31.8888206",
        "lng": "34.7994843",
        "boundingBox": [
            "31.8859622",
            "31.8916688",
            "34.7966479",
            "34.8040058"
        ]
    },
    {
        "hebName": "גיזו",
        "enName": "GIZO",
        "cityId": 1043,
        "lat": "31.8041199",
        "lng": "34.9380852",
        "boundingBox": [
            "31.8022858",
            "31.8063392",
            "34.9365229",
            "34.9412899"
        ]
    },
    {
        "hebName": "גילת",
        "enName": "GILAT",
        "cityId": 736,
        "lat": "31.329171",
        "lng": "34.6516508",
        "boundingBox": [
            "31.3211632",
            "31.3358923",
            "34.6426087",
            "34.6625201"
        ]
    },
    {
        "hebName": "גינוסר",
        "enName": "GINNOSAR",
        "cityId": 262,
        "lat": "32.8476404",
        "lng": "35.5236258",
        "boundingBox": [
            "32.8439842",
            "32.8507458",
            "35.5197042",
            "35.5275952"
        ]
    },
    {
        "hebName": "גלאון",
        "enName": "GAL'ON",
        "cityId": 393,
        "lat": "31.6340593",
        "lng": "34.8490324",
        "boundingBox": [
            "31.6304966",
            "31.6366889",
            "34.8432180",
            "34.8537868"
        ]
    },
    {
        "hebName": "גמזו",
        "enName": "GIMZO",
        "cityId": 745,
        "lat": "31.9276731",
        "lng": "34.9418915",
        "boundingBox": [
            "31.9245752",
            "31.9345961",
            "34.9341724",
            "34.9486202"
        ]
    },
    {
        "hebName": "גן הדרום",
        "enName": "GAN HADAROM",
        "cityId": 1072,
        "lat": "31.803614",
        "lng": "34.6997994",
        "boundingBox": [
            "31.7992219",
            "31.8108519",
            "34.6937478",
            "34.7081686"
        ]
    },
    {
        "hebName": "גן יבנה",
        "enName": "GAN YAVNE",
        "cityId": 166,
        "lat": "31.79035865",
        "lng": "34.70026297767875",
        "boundingBox": [
            "31.7697219",
            "31.8112513",
            "34.6697235",
            "34.7316456"
        ]
    },
    {
        "hebName": "גן נר",
        "enName": "GAN NER",
        "cityId": 1274,
        "lat": "32.5308688",
        "lng": "35.3391118",
        "boundingBox": [
            "32.5239231",
            "32.5382975",
            "35.3304464",
            "35.3447750"
        ]
    },
    {
        "hebName": "גנות הדר",
        "enName": "GANNOT HADAR",
        "cityId": 549,
        "lat": "32.3195061",
        "lng": "34.9001402",
        "boundingBox": [
            "32.3163618",
            "32.3236414",
            "34.8959119",
            "34.9030973"
        ]
    },
    {
        "hebName": "גני עם",
        "enName": "GANNE AM",
        "cityId": 218,
        "lat": "32.151417",
        "lng": "34.9017297",
        "boundingBox": [
            "32.1485107",
            "32.1541961",
            "34.8977592",
            "34.9051610"
        ]
    },
    {
        "hebName": "גני תקווה",
        "enName": "GANNE TIQWA",
        "cityId": 229,
        "lat": "32.0604256",
        "lng": "34.8760954",
        "boundingBox": [
            "32.0552684",
            "32.0672831",
            "34.8665007",
            "34.8831304"
        ]
    },
    {
        "hebName": "געש",
        "enName": "GA'ASH",
        "cityId": 842,
        "lat": "32.2288879",
        "lng": "34.8234798",
        "boundingBox": [
            "32.2252506",
            "32.2323869",
            "34.8205666",
            "34.8281475"
        ]
    },
    {
        "hebName": "גפן",
        "enName": "GEFEN",
        "cityId": 39,
        "lat": "31.7404809",
        "lng": "34.8792303",
        "boundingBox": [
            "31.7359908",
            "31.7467938",
            "34.8740805",
            "34.8818052"
        ]
    },
    {
        "hebName": "גרופית",
        "enName": "GEROFIT",
        "cityId": 1129,
        "lat": "29.941716",
        "lng": "35.0642049",
        "boundingBox": [
            "29.9371579",
            "29.9443777",
            "35.0624303",
            "35.0663133"
        ]
    },
    {
        "hebName": "גשר",
        "enName": "GESHER",
        "cityId": 305,
        "lat": "32.6206515",
        "lng": "35.5520809",
        "boundingBox": [
            "32.6162857",
            "32.6252505",
            "35.5481552",
            "35.5549492"
        ]
    },
    {
        "hebName": "גשר הזיו",
        "enName": "GESHER HAZIW",
        "cityId": 574,
        "lat": "33.0394679",
        "lng": "35.1109814",
        "boundingBox": [
            "33.0338768",
            "33.0452314",
            "35.1069190",
            "35.1156005"
        ]
    },
    {
        "hebName": "גת רימון",
        "enName": "GAT RIMMON",
        "cityId": 128,
        "lat": "32.0674422",
        "lng": "34.8805118",
        "boundingBox": [
            "32.0474422",
            "32.0874422",
            "34.8605118",
            "34.9005118"
        ]
    },
    {
        "hebName": "דבורה",
        "enName": "DEVORA",
        "cityId": 146,
        "lat": "32.553108",
        "lng": "35.2635109",
        "boundingBox": [
            "32.5481357",
            "32.5580649",
            "35.2592623",
            "35.2697419"
        ]
    },
    {
        "hebName": "דברת",
        "enName": "DAVERAT",
        "cityId": 407,
        "lat": "32.6479447",
        "lng": "35.3505185",
        "boundingBox": [
            "32.6450015",
            "32.6515986",
            "35.3459362",
            "35.3537768"
        ]
    },
    {
        "hebName": "דגניה א'",
        "enName": "DEGANYA ALEF",
        "cityId": 62,
        "lat": "32.7084791",
        "lng": "35.5748582",
        "boundingBox": [
            "32.7038292",
            "32.7109560",
            "35.5710794",
            "35.5784292"
        ]
    },
    {
        "hebName": "דגניה ב'",
        "enName": "DEGANYA BET",
        "cityId": 79,
        "lat": "32.6999198",
        "lng": "35.5747095",
        "boundingBox": [
            "32.6964271",
            "32.7026040",
            "35.5702447",
            "35.5807252"
        ]
    },
    {
        "hebName": "אמונים",
        "enName": "EMUNIM",
        "cityId": 772,
        "lat": "31.7453369",
        "lng": "34.676988",
        "boundingBox": [
            "31.7382725",
            "31.7492723",
            "34.6665088",
            "34.6856107"
        ]
    },
    {
        "hebName": "אשתאול",
        "enName": "ESHTA'OL",
        "cityId": 740,
        "lat": "31.7801952",
        "lng": "35.0097885",
        "boundingBox": [
            "31.7763253",
            "31.7856166",
            "35.0056440",
            "35.0138446"
        ]
    },
    {
        "hebName": "בית זית",
        "enName": "BET ZAYIT",
        "cityId": 710,
        "lat": "31.7825806",
        "lng": "35.1593248",
        "boundingBox": [
            "31.7780010",
            "31.7865778",
            "35.1563872",
            "35.1669335"
        ]
    },
    {
        "hebName": "בן זכאי",
        "enName": "BEN ZAKKAY",
        "cityId": 760,
        "lat": "31.8568839",
        "lng": "34.729583",
        "boundingBox": [
            "31.8505571",
            "31.8618660",
            "34.7219747",
            "34.7355239"
        ]
    },
    {
        "hebName": "בן עמי",
        "enName": "BEN AMMI",
        "cityId": 712,
        "lat": "33.0042191",
        "lng": "35.1241783",
        "boundingBox": [
            "33.0009423",
            "33.0125236",
            "35.1120437",
            "35.1336685"
        ]
    },
    {
        "hebName": "ברקת",
        "enName": "BAREQET",
        "cityId": 2038,
        "lat": "32.0188526",
        "lng": "34.943779",
        "boundingBox": [
            "32.0097320",
            "32.0220823",
            "34.9403077",
            "34.9503713"
        ]
    },
    {
        "hebName": "בת חן",
        "enName": "BAT HEN",
        "cityId": 1361,
        "lat": "32.3602692",
        "lng": "34.8723281",
        "boundingBox": [
            "32.3583590",
            "32.3618159",
            "34.8689904",
            "34.8759158"
        ]
    },
    {
        "hebName": "בת חפר",
        "enName": "BAT HEFER",
        "cityId": 1319,
        "lat": "32.3345015",
        "lng": "35.012351",
        "boundingBox": [
            "32.3252121",
            "32.3412148",
            "35.0095072",
            "35.0163077"
        ]
    },
    {
        "hebName": "גאליה",
        "enName": "GE'ALYA",
        "cityId": 853,
        "lat": "31.8846855",
        "lng": "34.764843",
        "boundingBox": [
            "31.8769331",
            "31.8917126",
            "34.7590309",
            "34.7747260"
        ]
    },
    {
        "hebName": "גבים",
        "enName": "GEVIM",
        "cityId": 424,
        "lat": "31.5067391",
        "lng": "34.5991766",
        "boundingBox": [
            "31.5025480",
            "31.5102579",
            "34.5935275",
            "34.6034448"
        ]
    },
    {
        "hebName": "גבע כרמל",
        "enName": "GEVA  KARMEL",
        "cityId": 683,
        "lat": "32.6636235",
        "lng": "34.9549687",
        "boundingBox": [
            "32.6537084",
            "32.6718441",
            "34.9488524",
            "34.9579344"
        ]
    },
    {
        "hebName": "גבעת אבני",
        "enName": "GIV'AT AVNI",
        "cityId": 1293,
        "lat": "32.774457",
        "lng": "35.4383706",
        "boundingBox": [
            "32.7544570",
            "32.7944570",
            "35.4183706",
            "35.4583706"
        ]
    },
    {
        "hebName": "גבעת ישעיהו",
        "enName": "GIV'AT YESHA'YAHU",
        "cityId": 919,
        "lat": "31.6702146",
        "lng": "34.9462929",
        "boundingBox": [
            "31.6656192",
            "31.6748325",
            "34.9408714",
            "34.9593465"
        ]
    },
    {
        "hebName": "גדעונה",
        "enName": "GID'ONA",
        "cityId": 442,
        "lat": "32.5487479",
        "lng": "35.359246",
        "boundingBox": [
            "32.5466562",
            "32.5502942",
            "35.3568799",
            "35.3617073"
        ]
    },
    {
        "hebName": "גדרה",
        "enName": "GEDERA",
        "cityId": 2550,
        "lat": "31.8117747",
        "lng": "34.7803882",
        "boundingBox": [
            "31.7977190",
            "31.8248560",
            "34.7656770",
            "34.7930743"
        ]
    },
    {
        "hebName": "גזית",
        "enName": "GAZIT",
        "cityId": 457,
        "lat": "32.6382136",
        "lng": "35.446739",
        "boundingBox": [
            "32.6328475",
            "32.6429313",
            "35.4422373",
            "35.4520472"
        ]
    },
    {
        "hebName": "גילון",
        "enName": "GILON",
        "cityId": 1204,
        "lat": "32.9029028",
        "lng": "35.2354622",
        "boundingBox": [
            "32.9000359",
            "32.9080140",
            "35.2269445",
            "35.2480740"
        ]
    },
    {
        "hebName": "גן שלמה",
        "enName": "GAN SHELOMO",
        "cityId": 144,
        "lat": "31.8777084",
        "lng": "34.7982712",
        "boundingBox": [
            "31.8747264",
            "31.8817869",
            "34.7945814",
            "34.8025581"
        ]
    },
    {
        "hebName": "גני יוחנן",
        "enName": "GANNE YOHANAN",
        "cityId": 862,
        "lat": "31.86029",
        "lng": "34.8407361",
        "boundingBox": [
            "31.8525106",
            "31.8620569",
            "34.8314170",
            "34.8477989"
        ]
    },
    {
        "hebName": "דור",
        "enName": "DOR",
        "cityId": 738,
        "lat": "32.6075668",
        "lng": "34.9230461",
        "boundingBox": [
            "32.6037028",
            "32.6106081",
            "34.9211346",
            "34.9251850"
        ]
    },
    {
        "hebName": "דורות",
        "enName": "DOROT",
        "cityId": 336,
        "lat": "31.506606",
        "lng": "34.645993",
        "boundingBox": [
            "31.5010473",
            "31.5102745",
            "34.6411786",
            "34.6501651"
        ]
    },
    {
        "hebName": "דימונה",
        "enName": "DIMONA",
        "cityId": 2200,
        "lat": "31.0686612",
        "lng": "35.0366482",
        "boundingBox": [
            "31.0541744",
            "31.0875390",
            "35.0195088",
            "35.0541812"
        ]
    },
    {
        "hebName": "דישון",
        "enName": "DISHON",
        "cityId": 2063,
        "lat": "33.0813243",
        "lng": "35.5175202",
        "boundingBox": [
            "33.0776066",
            "33.0852077",
            "35.5138639",
            "35.5204208"
        ]
    },
    {
        "hebName": "דליה",
        "enName": "DALIYYA",
        "cityId": 300,
        "lat": "32.589315",
        "lng": "35.0758253",
        "boundingBox": [
            "32.5854936",
            "32.5932359",
            "35.0662582",
            "35.0816737"
        ]
    },
    {
        "hebName": "דלתון",
        "enName": "DALTON",
        "cityId": 431,
        "lat": "33.0166712",
        "lng": "35.4891906",
        "boundingBox": [
            "33.0135106",
            "33.0204883",
            "35.4767891",
            "35.4951478"
        ]
    },
    {
        "hebName": "דן",
        "enName": "DAN",
        "cityId": 303,
        "lat": "33.2400913",
        "lng": "35.6530878",
        "boundingBox": [
            "33.2363628",
            "33.2436132",
            "35.6488747",
            "35.6585874"
        ]
    },
    {
        "hebName": "עין דור",
        "enName": "EN DOR",
        "cityId": 436,
        "lat": "32.6562519",
        "lng": "35.417043",
        "boundingBox": [
            "32.6526862",
            "32.6621665",
            "35.4124964",
            "35.4228047"
        ]
    },
    {
        "hebName": "אליאב",
        "enName": "ELIAV",
        "cityId": 1365,
        "lat": "31.529470500000002",
        "lng": "34.92926372430409",
        "boundingBox": [
            "31.5276312",
            "31.5314336",
            "34.9256231",
            "34.9340935"
        ]
    },
    {
        "hebName": "אלקוש",
        "enName": "ELQOSH",
        "cityId": 603,
        "lat": "33.0341637",
        "lng": "35.3241745",
        "boundingBox": [
            "33.0303628",
            "33.0364715",
            "35.3174058",
            "35.3295878"
        ]
    },
    {
        "hebName": "אמציה",
        "enName": "AMAZYA",
        "cityId": 23,
        "lat": "31.5324669",
        "lng": "34.9143066",
        "boundingBox": [
            "31.5302231",
            "31.5341269",
            "34.9128827",
            "34.9165884"
        ]
    },
    {
        "hebName": "אניעם",
        "enName": "ANI'AM",
        "cityId": 4012,
        "lat": "32.9568708",
        "lng": "35.7397621",
        "boundingBox": [
            "32.9549757",
            "32.9596493",
            "35.7365865",
            "35.7461338"
        ]
    },
    {
        "hebName": "בת ים",
        "enName": "BAT YAM",
        "cityId": 6200,
        "lat": "32.0154565",
        "lng": "34.7505283",
        "boundingBox": [
            "31.9924905",
            "32.0337564",
            "34.7287471",
            "34.7619431"
        ]
    },
    {
        "hebName": "חגור",
        "enName": "HAGOR",
        "cityId": 717,
        "lat": "32.1375681",
        "lng": "34.9481658",
        "boundingBox": [
            "32.1309737",
            "32.1446517",
            "34.9410824",
            "34.9525067"
        ]
    },
    {
        "hebName": "חגלה",
        "enName": "HOGLA",
        "cityId": 205,
        "lat": "32.38765635",
        "lng": "34.927155443332055",
        "boundingBox": [
            "32.3834674",
            "32.3917376",
            "34.9206668",
            "34.9297359"
        ]
    },
    {
        "hebName": "חדיד",
        "enName": "HADID",
        "cityId": 618,
        "lat": "31.9682459",
        "lng": "34.9337333",
        "boundingBox": [
            "31.9651257",
            "31.9718351",
            "34.9217322",
            "34.9397223"
        ]
    },
    {
        "hebName": "חדרה",
        "enName": "HADERA",
        "cityId": 6500,
        "lat": "32.440742",
        "lng": "34.910235092527095",
        "boundingBox": [
            "32.4033988",
            "32.4781612",
            "34.8623456",
            "34.9786073"
        ]
    },
    {
        "hebName": "חולון",
        "enName": "HOLON",
        "cityId": 6600,
        "lat": "32.01599895",
        "lng": "34.78595635978459",
        "boundingBox": [
            "31.9933055",
            "32.0386707",
            "34.7553007",
            "34.8129619"
        ]
    },
    {
        "hebName": "חולתה",
        "enName": "HULATA",
        "cityId": 253,
        "lat": "33.0511117",
        "lng": "35.6091616",
        "boundingBox": [
            "33.0485943",
            "33.0547534",
            "35.6060199",
            "35.6138865"
        ]
    },
    {
        "hebName": "חוסן",
        "enName": "HOSEN",
        "cityId": 662,
        "lat": "32.9975754",
        "lng": "35.2979856",
        "boundingBox": [
            "32.9941844",
            "33.0029882",
            "35.2896246",
            "35.3027523"
        ]
    },
    {
        "hebName": "חופית",
        "enName": "HOFIT",
        "cityId": 115,
        "lat": "32.3856586",
        "lng": "34.8755505",
        "boundingBox": [
            "32.3835196",
            "32.3883500",
            "34.8696212",
            "34.8804359"
        ]
    },
    {
        "hebName": "חוקוק",
        "enName": "HUQOQ",
        "cityId": 374,
        "lat": "32.8800375",
        "lng": "35.4944564",
        "boundingBox": [
            "32.8763868",
            "32.8845238",
            "35.4917508",
            "35.4981820"
        ]
    },
    {
        "hebName": "חורפיש",
        "enName": "HURFEISH",
        "cityId": 496,
        "lat": "33.01737",
        "lng": "35.3469551",
        "boundingBox": [
            "33.0113056",
            "33.0240073",
            "35.3304310",
            "35.3613078"
        ]
    },
    {
        "hebName": "חורשים",
        "enName": "HORESHIM",
        "cityId": 355,
        "lat": "32.1372148",
        "lng": "34.9706974",
        "boundingBox": [
            "32.1345116",
            "32.1419702",
            "34.9673040",
            "34.9736334"
        ]
    },
    {
        "hebName": "חזון",
        "enName": "HAZON",
        "cityId": 1047,
        "lat": "32.905293900000004",
        "lng": "35.397260259209645",
        "boundingBox": [
            "32.9013947",
            "32.9091186",
            "35.3881907",
            "35.3996620"
        ]
    },
    {
        "hebName": "חיבת ציון",
        "enName": "HIBBAT ZIYYON",
        "cityId": 219,
        "lat": "32.3987871",
        "lng": "34.9120169",
        "boundingBox": [
            "32.3939257",
            "32.4037565",
            "34.9078705",
            "34.9199731"
        ]
    },
    {
        "hebName": "חיפה",
        "enName": "HAIFA",
        "cityId": 4000,
        "lat": "32.799313",
        "lng": "34.989571715728204",
        "boundingBox": [
            "32.7620143",
            "32.8366300",
            "34.9541296",
            "35.0324925"
        ]
    },
    {
        "hebName": "חלץ",
        "enName": "HELEZ",
        "cityId": 820,
        "lat": "31.5774293",
        "lng": "34.6575334",
        "boundingBox": [
            "31.5724535",
            "31.5824443",
            "34.6514837",
            "34.6633152"
        ]
    },
    {
        "hebName": "חמדיה",
        "enName": "HAMADYA",
        "cityId": 343,
        "lat": "32.5201037",
        "lng": "35.5203765",
        "boundingBox": [
            "32.5162825",
            "32.5231363",
            "35.5162901",
            "35.5234216"
        ]
    },
    {
        "hebName": "חניתה",
        "enName": "HANITA",
        "cityId": 280,
        "lat": "33.0874108",
        "lng": "35.1733471",
        "boundingBox": [
            "33.0856676",
            "33.0907692",
            "35.1691977",
            "35.1801626"
        ]
    },
    {
        "hebName": "חפץ חיים",
        "enName": "HAFEZ HAYYIM",
        "cityId": 363,
        "lat": "31.788823",
        "lng": "34.8000445",
        "boundingBox": [
            "31.7847198",
            "31.7934101",
            "34.7968389",
            "34.8055484"
        ]
    },
    {
        "hebName": "חצור הגלילית",
        "enName": "HAZOR HAGELILIT",
        "cityId": 2034,
        "lat": "32.9791697",
        "lng": "35.543327",
        "boundingBox": [
            "32.9391697",
            "33.0191697",
            "35.5033270",
            "35.5833270"
        ]
    },
    {
        "hebName": "אליכין",
        "enName": "ELYAKHIN",
        "cityId": 41,
        "lat": "32.4079533",
        "lng": "34.9248732",
        "boundingBox": [
            "32.4029826",
            "32.4127716",
            "34.9102570",
            "34.9337149"
        ]
    },
    {
        "hebName": "ארסוף",
        "enName": "ARSUF",
        "cityId": 1324,
        "lat": "32.2141274",
        "lng": "34.8168147",
        "boundingBox": [
            "32.2109756",
            "32.2165054",
            "34.8142110",
            "34.8187451"
        ]
    },
    {
        "hebName": "בר גיורא",
        "enName": "BAR GIYYORA",
        "cityId": 823,
        "lat": "31.7298209",
        "lng": "35.0726527",
        "boundingBox": [
            "31.7259593",
            "31.7334776",
            "35.0649020",
            "35.0779722"
        ]
    },
    {
        "hebName": "ברור חיל",
        "enName": "BEROR HAYIL",
        "cityId": 428,
        "lat": "31.5597901",
        "lng": "34.6491564",
        "boundingBox": [
            "31.5546976",
            "31.5627391",
            "34.6423489",
            "34.6540545"
        ]
    },
    {
        "hebName": "דפנה",
        "enName": "DAFNA",
        "cityId": 302,
        "lat": "33.2303715",
        "lng": "35.6392634",
        "boundingBox": [
            "33.2251239",
            "33.2342180",
            "35.6324026",
            "35.6427913"
        ]
    },
    {
        "hebName": "האון",
        "enName": "HAON",
        "cityId": 702,
        "lat": "32.7269806",
        "lng": "35.6236405",
        "boundingBox": [
            "32.7246476",
            "32.7298900",
            "35.6209399",
            "35.6266105"
        ]
    },
    {
        "hebName": "הבונים",
        "enName": "HABONIM",
        "cityId": 675,
        "lat": "32.6371881",
        "lng": "34.9327996",
        "boundingBox": [
            "32.6309114",
            "32.6408461",
            "34.9307929",
            "34.9359341"
        ]
    },
    {
        "hebName": "הגושרים",
        "enName": "HAGOSHERIM",
        "cityId": 356,
        "lat": "33.2211258",
        "lng": "35.6230745",
        "boundingBox": [
            "33.2166433",
            "33.2243852",
            "35.6147043",
            "35.6279609"
        ]
    },
    {
        "hebName": "הדר עם",
        "enName": "HADAR AM",
        "cityId": 191,
        "lat": "32.3490842",
        "lng": "34.9005646",
        "boundingBox": [
            "32.3461846",
            "32.3523395",
            "34.8962050",
            "34.9068289"
        ]
    },
    {
        "hebName": "היוגב",
        "enName": "HAYOGEV",
        "cityId": 684,
        "lat": "32.6114253",
        "lng": "35.2056603",
        "boundingBox": [
            "32.6033307",
            "32.6174829",
            "35.1922976",
            "35.2164629"
        ]
    },
    {
        "hebName": "הסוללים",
        "enName": "HASOLELIM",
        "cityId": 677,
        "lat": "32.751099",
        "lng": "35.238324",
        "boundingBox": [
            "32.7484489",
            "32.7534453",
            "35.2322321",
            "35.2415928"
        ]
    },
    {
        "hebName": "העוגן",
        "enName": "HAOGEN",
        "cityId": 423,
        "lat": "32.3619422",
        "lng": "34.9231606",
        "boundingBox": [
            "32.3580880",
            "32.3652400",
            "34.9198571",
            "34.9277330"
        ]
    },
    {
        "hebName": "הר עמשא",
        "enName": "HAR AMASA",
        "cityId": 1261,
        "lat": "31.3426169",
        "lng": "35.1021887",
        "boundingBox": [
            "31.3417912",
            "31.3443464",
            "35.1008131",
            "35.1027989"
        ]
    },
    {
        "hebName": "הרדוף",
        "enName": "HARDUF",
        "cityId": 1249,
        "lat": "32.7641117",
        "lng": "35.1728315",
        "boundingBox": [
            "32.7604360",
            "32.7663076",
            "35.1690024",
            "35.1788428"
        ]
    },
    {
        "hebName": "הררית",
        "enName": "HARARIT",
        "cityId": 1203,
        "lat": "32.8457853",
        "lng": "35.369171",
        "boundingBox": [
            "32.8443836",
            "32.8471954",
            "35.3650261",
            "35.3729563"
        ]
    },
    {
        "hebName": "חבר",
        "enName": "HEVER",
        "cityId": 1110,
        "lat": "32.5487129",
        "lng": "35.2643296",
        "boundingBox": [
            "32.5452786",
            "32.5501757",
            "35.2605540",
            "35.2678839"
        ]
    },
    {
        "hebName": "חולדה",
        "enName": "HULDA",
        "cityId": 160,
        "lat": "31.8311138",
        "lng": "34.8828125",
        "boundingBox": [
            "31.8278221",
            "31.8353469",
            "34.8786666",
            "34.8872722"
        ]
    },
    {
        "hebName": "חולית",
        "enName": "HOLIT",
        "cityId": 1239,
        "lat": "31.2318728",
        "lng": "34.3265102",
        "boundingBox": [
            "31.2296913",
            "31.2352312",
            "34.3233829",
            "34.3284692"
        ]
    },
    {
        "hebName": "חצב",
        "enName": "HAZAV",
        "cityId": 700,
        "lat": "31.7792702",
        "lng": "34.7693634",
        "boundingBox": [
            "31.7592702",
            "31.7992702",
            "34.7493634",
            "34.7893634"
        ]
    },
    {
        "hebName": "חרב לאת",
        "enName": "HEREV LE'ET",
        "cityId": 422,
        "lat": "32.4012716",
        "lng": "34.9170982",
        "boundingBox": [
            "32.3986204",
            "32.4055606",
            "34.9135166",
            "34.9257063"
        ]
    },
    {
        "hebName": "חרוצים",
        "enName": "HARUZIM",
        "cityId": 1024,
        "lat": "32.2275023",
        "lng": "34.8641079",
        "boundingBox": [
            "32.2253309",
            "32.2303362",
            "34.8616972",
            "34.8672255"
        ]
    },
    {
        "hebName": "טבריה",
        "enName": "TIBERIAS",
        "cityId": 6700,
        "lat": "32.7938522",
        "lng": "35.5328566",
        "boundingBox": [
            "32.7739971",
            "32.8044851",
            "35.4986902",
            "35.5444897"
        ]
    },
    {
        "hebName": "טייבה",
        "enName": "TAYIBE",
        "cityId": 2730,
        "lat": "32.2628299",
        "lng": "35.00857640690519",
        "boundingBox": [
            "32.2438697",
            "32.2818179",
            "34.9870422",
            "35.0237531"
        ]
    },
    {
        "hebName": "טירת יהודה",
        "enName": "TIRAT YEHUDA",
        "cityId": 663,
        "lat": "32.0140654",
        "lng": "34.9333804",
        "boundingBox": [
            "32.0076543",
            "32.0186072",
            "34.9272486",
            "34.9417108"
        ]
    },
    {
        "hebName": "כדורי",
        "enName": "KADOORIE",
        "cityId": 371,
        "lat": "32.703902",
        "lng": "35.4066677",
        "boundingBox": [
            "32.6997504",
            "32.7075768",
            "35.4019100",
            "35.4100049"
        ]
    },
    {
        "hebName": "כפר הנשיא",
        "enName": "KEFAR HANASI",
        "cityId": 443,
        "lat": "32.9748875",
        "lng": "35.6038283",
        "boundingBox": [
            "32.9709612",
            "32.9794925",
            "35.5964162",
            "35.6082506"
        ]
    },
    {
        "hebName": "מנוחה",
        "enName": "MENUHA",
        "cityId": 2030,
        "lat": "31.6565157",
        "lng": "34.7766986",
        "boundingBox": [
            "31.6365157",
            "31.6765157",
            "34.7566986",
            "34.7966986"
        ]
    },
    {
        "hebName": "עין חצבה",
        "enName": "EN HAZEVA",
        "cityId": 1053,
        "lat": "30.7982828",
        "lng": "35.2463979",
        "boundingBox": [
            "30.7960045",
            "30.8000896",
            "35.2431228",
            "35.2488966"
        ]
    },
    {
        "hebName": "שדי חמד",
        "enName": "SEDE HEMED",
        "cityId": 2015,
        "lat": "32.1598443",
        "lng": "34.9435452",
        "boundingBox": [
            "32.1561701",
            "32.1631705",
            "34.9385067",
            "34.9483432"
        ]
    },
    {
        "hebName": "אביגדור",
        "enName": "AVIGEDOR",
        "cityId": 819,
        "lat": "31.7109457",
        "lng": "34.7435754",
        "boundingBox": [
            "31.7040439",
            "31.7156602",
            "34.7348815",
            "34.7534850"
        ]
    },
    {
        "hebName": "אמונים",
        "enName": "EMUNIM",
        "cityId": 772,
        "lat": "31.7453369",
        "lng": "34.676988",
        "boundingBox": [
            "31.7382725",
            "31.7492723",
            "34.6665088",
            "34.6856107"
        ]
    },
    {
        "hebName": "אשדוד",
        "enName": "ASHDOD",
        "cityId": 70,
        "lat": "31.7977314",
        "lng": "34.6529922",
        "boundingBox": [
            "31.7531554",
            "31.8728243",
            "34.6088045",
            "34.7102646"
        ]
    },
    {
        "hebName": "בארות יצחק",
        "enName": "BE'EROT YIZHAQ",
        "cityId": 450,
        "lat": "32.0393656",
        "lng": "34.9109112",
        "boundingBox": [
            "32.0364882",
            "32.0459842",
            "34.9061484",
            "34.9145174"
        ]
    },
    {
        "hebName": "בית חלקיה",
        "enName": "BET HILQIYYA",
        "cityId": 2033,
        "lat": "31.7926752",
        "lng": "34.8108048",
        "boundingBox": [
            "31.7876847",
            "31.7982081",
            "34.8057281",
            "34.8170701"
        ]
    },
    {
        "hebName": "בית עזרא",
        "enName": "BET EZRA",
        "cityId": 756,
        "lat": "31.7366309",
        "lng": "34.6563769",
        "boundingBox": [
            "31.7166309",
            "31.7566309",
            "34.6363769",
            "34.6763769"
        ]
    },
    {
        "hebName": "ברוש",
        "enName": "BEROSH",
        "cityId": 2060,
        "lat": "31.3706542",
        "lng": "34.6350858",
        "boundingBox": [
            "31.3506542",
            "31.3906542",
            "34.6150858",
            "34.6550858"
        ]
    },
    {
        "hebName": "ברכיה",
        "enName": "BEREKHYA",
        "cityId": 746,
        "lat": "31.67081635",
        "lng": "34.62640878556859",
        "boundingBox": [
            "31.6646730",
            "31.6772008",
            "34.6135856",
            "34.6353523"
        ]
    },
    {
        "hebName": "בת הדר",
        "enName": "BAT HADAR",
        "cityId": 1323,
        "lat": "31.646519",
        "lng": "34.5960329",
        "boundingBox": [
            "31.6419512",
            "31.6502999",
            "34.5929058",
            "34.5992697"
        ]
    },
    {
        "hebName": "גאולים",
        "enName": "GE'ULIM",
        "cityId": 379,
        "lat": "32.2962452",
        "lng": "34.9474014",
        "boundingBox": [
            "32.2943648",
            "32.3047546",
            "34.9375157",
            "34.9554154"
        ]
    },
    {
        "hebName": "גבעת ישעיהו",
        "enName": "GIV'AT YESHA'YAHU",
        "cityId": 919,
        "lat": "31.6702146",
        "lng": "34.9462929",
        "boundingBox": [
            "31.6656192",
            "31.6748325",
            "34.9408714",
            "34.9593465"
        ]
    },
    {
        "hebName": "יגל",
        "enName": "YAGEL",
        "cityId": 798,
        "lat": "31.98823855",
        "lng": "34.88000445623776",
        "boundingBox": [
            "31.9819941",
            "31.9945153",
            "34.8714482",
            "34.8863827"
        ]
    },
    {
        "hebName": "יובלים",
        "enName": "YUVALIM",
        "cityId": 1226,
        "lat": "32.8775051",
        "lng": "35.2705626",
        "boundingBox": [
            "32.8743204",
            "32.8821130",
            "35.2649500",
            "35.2766568"
        ]
    },
    {
        "hebName": "ינוב",
        "enName": "YANUV",
        "cityId": 753,
        "lat": "32.3060551",
        "lng": "34.9504619",
        "boundingBox": [
            "32.3013297",
            "32.3115675",
            "34.9410607",
            "34.9567919"
        ]
    },
    {
        "hebName": "יסודות",
        "enName": "YESODOT",
        "cityId": 440,
        "lat": "31.816191",
        "lng": "34.86326618399097",
        "boundingBox": [
            "31.8128975",
            "31.8194769",
            "34.8591297",
            "34.8688661"
        ]
    },
    {
        "hebName": "יסעור",
        "enName": "YAS'UR",
        "cityId": 575,
        "lat": "32.9010935",
        "lng": "35.1663465",
        "boundingBox": [
            "32.8810935",
            "32.9210935",
            "35.1463465",
            "35.1863465"
        ]
    },
    {
        "hebName": "יעל",
        "enName": "YA'EL",
        "cityId": 1117,
        "lat": "32.5519235",
        "lng": "35.3079001",
        "boundingBox": [
            "32.5510882",
            "32.5531527",
            "35.3049068",
            "35.3107521"
        ]
    },
    {
        "hebName": "יעף",
        "enName": "YE'AF",
        "cityId": 1044,
        "lat": "32.2683414",
        "lng": "34.9659156",
        "boundingBox": [
            "32.2665780",
            "32.2692087",
            "34.9637462",
            "34.9690964"
        ]
    },
    {
        "hebName": "יפתח",
        "enName": "YIFTAH",
        "cityId": 453,
        "lat": "33.1286135",
        "lng": "35.5519473",
        "boundingBox": [
            "33.1245817",
            "33.1316308",
            "35.5467179",
            "35.5549199"
        ]
    },
    {
        "hebName": "יקום",
        "enName": "YAQUM",
        "cityId": 417,
        "lat": "32.2485734",
        "lng": "34.842087",
        "boundingBox": [
            "32.2432044",
            "32.2529939",
            "34.8384145",
            "34.8462931"
        ]
    },
    {
        "hebName": "יראון",
        "enName": "YIR'ON",
        "cityId": 623,
        "lat": "33.0777838",
        "lng": "35.455753",
        "boundingBox": [
            "33.0733701",
            "33.0802316",
            "35.4509108",
            "35.4595159"
        ]
    },
    {
        "hebName": "ירדנה",
        "enName": "YARDENA",
        "cityId": 2026,
        "lat": "32.5644389",
        "lng": "35.5645775",
        "boundingBox": [
            "32.5586674",
            "32.5704897",
            "35.5585307",
            "35.5699979"
        ]
    },
    {
        "hebName": "ירושלים",
        "enName": "JERUSALEM",
        "cityId": 3000,
        "lat": "31.78847185",
        "lng": "35.21879441094499",
        "boundingBox": [
            "31.7170441",
            "31.8597262",
            "35.1523819",
            "35.2612210"
        ]
    },
    {
        "hebName": "ירחיב",
        "enName": "YARHIV",
        "cityId": 718,
        "lat": "32.1531458",
        "lng": "34.9683081",
        "boundingBox": [
            "32.1490676",
            "32.1590194",
            "34.9645381",
            "34.9730988"
        ]
    },
    {
        "hebName": "ירכא",
        "enName": "YIRKA",
        "cityId": 502,
        "lat": "32.9548871",
        "lng": "35.2087895",
        "boundingBox": [
            "32.9481940",
            "32.9644132",
            "35.1772051",
            "35.2292705"
        ]
    },
    {
        "hebName": "ישע",
        "enName": "YESHA",
        "cityId": 916,
        "lat": "31.246415",
        "lng": "34.4032541",
        "boundingBox": [
            "31.2442403",
            "31.2525956",
            "34.3964463",
            "34.4065289"
        ]
    },
    {
        "hebName": "יתד",
        "enName": "YATED",
        "cityId": 1227,
        "lat": "31.20664805",
        "lng": "34.324935697260564",
        "boundingBox": [
            "31.2006616",
            "31.2126125",
            "34.3209528",
            "34.3329090"
        ]
    },
    {
        "hebName": "כאבול",
        "enName": "KABUL",
        "cityId": 504,
        "lat": "32.86877155",
        "lng": "35.20960214995985",
        "boundingBox": [
            "32.8612719",
            "32.8762271",
            "35.1937748",
            "35.2217513"
        ]
    },
    {
        "hebName": "כברי",
        "enName": "KABRI",
        "cityId": 576,
        "lat": "33.0214987",
        "lng": "35.1485013",
        "boundingBox": [
            "33.0176846",
            "33.0255011",
            "35.1445966",
            "35.1544717"
        ]
    },
    {
        "hebName": "כורזים",
        "enName": "KORAZIM",
        "cityId": 1252,
        "lat": "32.9109804",
        "lng": "35.5526611",
        "boundingBox": [
            "32.9061368",
            "32.9141691",
            "35.5461696",
            "35.5552764"
        ]
    },
    {
        "hebName": "כיסופים",
        "enName": "KISSUFIM",
        "cityId": 840,
        "lat": "31.37505445",
        "lng": "34.39873595630942",
        "boundingBox": [
            "31.3718770",
            "31.3780950",
            "34.3947065",
            "34.4025385"
        ]
    },
    {
        "hebName": "כלנית",
        "enName": "KALLANIT",
        "cityId": 1229,
        "lat": "32.8749932",
        "lng": "35.4527711",
        "boundingBox": [
            "32.8718098",
            "32.8770387",
            "35.4508932",
            "35.4591416"
        ]
    },
    {
        "hebName": "כמון",
        "enName": "KAMMON",
        "cityId": 1201,
        "lat": "32.9113891",
        "lng": "35.3612558",
        "boundingBox": [
            "32.8913891",
            "32.9313891",
            "35.3412558",
            "35.3812558"
        ]
    },
    {
        "hebName": "כנות",
        "enName": "KANNOT",
        "cityId": 2006,
        "lat": "31.8026404",
        "lng": "34.752375",
        "boundingBox": [
            "31.7994617",
            "31.8063407",
            "34.7489017",
            "34.7547439"
        ]
    },
    {
        "hebName": "כנף",
        "enName": "KANAF",
        "cityId": 4028,
        "lat": "32.8694734",
        "lng": "35.6979749",
        "boundingBox": [
            "32.8662154",
            "32.8739650",
            "35.6930133",
            "35.7017681"
        ]
    },
    {
        "hebName": "כסלון",
        "enName": "KESALON",
        "cityId": 859,
        "lat": "31.7740865",
        "lng": "35.0492326",
        "boundingBox": [
            "31.7713276",
            "31.7771403",
            "35.0432113",
            "35.0566009"
        ]
    },
    {
        "hebName": "כפר אביב",
        "enName": "KEFAR AVIV",
        "cityId": 857,
        "lat": "31.8318165",
        "lng": "34.7213367",
        "boundingBox": [
            "31.8251214",
            "31.8382533",
            "34.7164794",
            "34.7276865"
        ]
    },
    {
        "hebName": "כפר אחים",
        "enName": "KEFAR AHIM",
        "cityId": 690,
        "lat": "31.7448291",
        "lng": "34.7563983",
        "boundingBox": [
            "31.7248291",
            "31.7648291",
            "34.7363983",
            "34.7763983"
        ]
    },
    {
        "hebName": "כפר גדעון",
        "enName": "KEFAR GID'ON",
        "cityId": 106,
        "lat": "32.6429826",
        "lng": "35.2915832",
        "boundingBox": [
            "32.6394371",
            "32.6473727",
            "35.2879179",
            "35.2948270"
        ]
    },
    {
        "hebName": "כפר גליקסון",
        "enName": "KEFAR GLIKSON",
        "cityId": 310,
        "lat": "32.504959",
        "lng": "35.004799",
        "boundingBox": [
            "32.5029605",
            "32.5098715",
            "35.0006162",
            "35.0096831"
        ]
    },
    {
        "hebName": "כפר החורש",
        "enName": "KEFAR HAHORESH",
        "cityId": 192,
        "lat": "32.7013318",
        "lng": "35.2741896",
        "boundingBox": [
            "32.6979254",
            "32.7053877",
            "35.2701085",
            "35.2769916"
        ]
    },
    {
        "hebName": "אשקלון",
        "enName": "ASHQELON",
        "cityId": 7100,
        "lat": "31.6644874",
        "lng": "34.5730157",
        "boundingBox": [
            "31.6427018",
            "31.7055897",
            "34.5478246",
            "34.6065592"
        ]
    },
    {
        "hebName": "בית ג'ן",
        "enName": "BEIT JANN",
        "cityId": 480,
        "lat": "32.9644737",
        "lng": "35.3781433",
        "boundingBox": [
            "32.9513445",
            "32.9793927",
            "35.3600635",
            "35.3926175"
        ]
    },
    {
        "hebName": "בית דגן",
        "enName": "BET DAGAN",
        "cityId": 466,
        "lat": "31.998327099999997",
        "lng": "34.82676936532398",
        "boundingBox": [
            "31.9889911",
            "32.0077764",
            "34.8212853",
            "34.8382828"
        ]
    },
    {
        "hebName": "הודיה",
        "enName": "HODIYYA",
        "cityId": 726,
        "lat": "31.6756487",
        "lng": "34.6398404",
        "boundingBox": [
            "31.6556487",
            "31.6956487",
            "34.6198404",
            "34.6598404"
        ]
    },
    {
        "hebName": "החותרים",
        "enName": "HAHOTERIM",
        "cityId": 434,
        "lat": "32.7514976",
        "lng": "34.9567795",
        "boundingBox": [
            "32.7314976",
            "32.7714976",
            "34.9367795",
            "34.9767795"
        ]
    },
    {
        "hebName": "הראל",
        "enName": "HAR'EL",
        "cityId": 464,
        "lat": "31.8093796",
        "lng": "34.9490776",
        "boundingBox": [
            "31.8065945",
            "31.8120016",
            "34.9451082",
            "34.9544286"
        ]
    },
    {
        "hebName": "זכריה",
        "enName": "ZEKHARYA",
        "cityId": 799,
        "lat": "31.7097914",
        "lng": "34.944079",
        "boundingBox": [
            "31.6897914",
            "31.7297914",
            "34.9240790",
            "34.9640790"
        ]
    },
    {
        "hebName": "טירת כרמל",
        "enName": "TIRAT KARMEL",
        "cityId": 2100,
        "lat": "32.7613834",
        "lng": "34.9715506",
        "boundingBox": [
            "32.7490837",
            "32.7740654",
            "34.9618036",
            "34.9813675"
        ]
    },
    {
        "hebName": "טירת צבי",
        "enName": "TIRAT ZEVI",
        "cityId": 268,
        "lat": "32.4218582",
        "lng": "35.5279708",
        "boundingBox": [
            "32.4173306",
            "32.4265211",
            "35.5230522",
            "35.5317897"
        ]
    },
    {
        "hebName": "יהל",
        "enName": "YAHEL",
        "cityId": 1158,
        "lat": "30.0819416",
        "lng": "35.1287689",
        "boundingBox": [
            "30.0786163",
            "30.0863793",
            "35.1252946",
            "35.1327537"
        ]
    },
    {
        "hebName": "יודפת",
        "enName": "YODEFAT",
        "cityId": 1112,
        "lat": "32.8372367",
        "lng": "35.2715538",
        "boundingBox": [
            "32.8339427",
            "32.8411498",
            "35.2688509",
            "35.2766558"
        ]
    },
    {
        "hebName": "יונתן",
        "enName": "YONATAN",
        "cityId": 4007,
        "lat": "32.9384707",
        "lng": "35.794963",
        "boundingBox": [
            "32.9333311",
            "32.9406888",
            "35.7891005",
            "35.7991854"
        ]
    },
    {
        "hebName": "יעד",
        "enName": "YA'AD",
        "cityId": 1138,
        "lat": "32.8782597",
        "lng": "35.2435683",
        "boundingBox": [
            "32.8582597",
            "32.8982597",
            "35.2235683",
            "35.2635683"
        ]
    },
    {
        "hebName": "ירוחם",
        "enName": "YEROHAM",
        "cityId": 831,
        "lat": "30.9888033",
        "lng": "34.9250975",
        "boundingBox": [
            "30.9588062",
            "31.0667064",
            "34.8286378",
            "34.9963072"
        ]
    },
    {
        "hebName": "ישרש",
        "enName": "YASHRESH",
        "cityId": 828,
        "lat": "31.915785",
        "lng": "34.8499267",
        "boundingBox": [
            "31.9119306",
            "31.9190540",
            "34.8361474",
            "34.8576035"
        ]
    },
    {
        "hebName": "כפר הנגיד",
        "enName": "KEFAR HANAGID",
        "cityId": 582,
        "lat": "31.887515399999998",
        "lng": "34.752215201273046",
        "boundingBox": [
            "31.8804095",
            "31.8946025",
            "34.7414841",
            "34.7565431"
        ]
    },
    {
        "hebName": "כפר ורדים",
        "enName": "KEFAR WERADIM",
        "cityId": 1263,
        "lat": "32.9972507",
        "lng": "35.2725342",
        "boundingBox": [
            "32.9891597",
            "33.0088018",
            "35.2374625",
            "35.2839884"
        ]
    },
    {
        "hebName": "כפר חב\"ד",
        "enName": "KEFAR HABAD",
        "cityId": 696,
        "lat": "31.9885794",
        "lng": "34.8473705",
        "boundingBox": [
            "31.9832184",
            "31.9976775",
            "34.8430798",
            "34.8594101"
        ]
    },
    {
        "hebName": "כפר חיטים",
        "enName": "KEFAR HITTIM",
        "cityId": 255,
        "lat": "32.7993441",
        "lng": "35.5010491",
        "boundingBox": [
            "32.7967525",
            "32.8038526",
            "35.4994632",
            "35.5058684"
        ]
    },
    {
        "hebName": "כפר יונה",
        "enName": "KEFAR YONA",
        "cityId": 168,
        "lat": "32.314504",
        "lng": "34.9321169",
        "boundingBox": [
            "32.3031098",
            "32.3435017",
            "34.9034334",
            "34.9535280"
        ]
    },
    {
        "hebName": "כפר מל\"ל",
        "enName": "KEFAR MALAL",
        "cityId": 98,
        "lat": "32.1670594",
        "lng": "34.8934755",
        "boundingBox": [
            "32.1635890",
            "32.1724820",
            "34.8912000",
            "34.8963391"
        ]
    },
    {
        "hebName": "כפר נטר",
        "enName": "KEFAR NETTER",
        "cityId": 316,
        "lat": "32.279642",
        "lng": "34.8769601",
        "boundingBox": [
            "32.2654834",
            "32.2823845",
            "34.8625638",
            "34.8797806"
        ]
    },
    {
        "hebName": "כפר סאלד",
        "enName": "KEFAR SZOLD",
        "cityId": 345,
        "lat": "33.1946879",
        "lng": "35.657851",
        "boundingBox": [
            "33.1893754",
            "33.1997018",
            "35.6537373",
            "35.6611247"
        ]
    },
    {
        "hebName": "כפר סבא",
        "enName": "KEFAR SAVA",
        "cityId": 6900,
        "lat": "32.1773471",
        "lng": "34.907459",
        "boundingBox": [
            "32.1596031",
            "32.2009609",
            "34.8850655",
            "34.9439559"
        ]
    },
    {
        "hebName": "כפר פינס",
        "enName": "KEFAR PINES",
        "cityId": 189,
        "lat": "32.4838889",
        "lng": "35.0034441",
        "boundingBox": [
            "32.4806257",
            "32.4891313",
            "34.9972535",
            "35.0071097"
        ]
    },
    {
        "hebName": "כפר קיש",
        "enName": "KEFAR KISH",
        "cityId": 388,
        "lat": "32.6663613",
        "lng": "35.4487944",
        "boundingBox": [
            "32.6623849",
            "32.6717111",
            "35.4444862",
            "35.4536228"
        ]
    },
    {
        "hebName": "כפר קרע",
        "enName": "KAFAR QARA",
        "cityId": 654,
        "lat": "32.503280950000004",
        "lng": "35.048630971712285",
        "boundingBox": [
            "32.4909182",
            "32.5173322",
            "35.0300412",
            "35.0683919"
        ]
    },
    {
        "hebName": "כפר רופין",
        "enName": "KEFAR RUPPIN",
        "cityId": 295,
        "lat": "32.4581631",
        "lng": "35.556773",
        "boundingBox": [
            "32.4532946",
            "32.4612606",
            "35.5531049",
            "35.5603584"
        ]
    },
    {
        "hebName": "כפר שמאי",
        "enName": "KEFAR SHAMMAY",
        "cityId": 605,
        "lat": "32.9574173",
        "lng": "35.4579027",
        "boundingBox": [
            "32.9503183",
            "32.9629718",
            "35.4545500",
            "35.4631096"
        ]
    },
    {
        "hebName": "כפר תבור",
        "enName": "KEFAR TAVOR",
        "cityId": 47,
        "lat": "32.6878053",
        "lng": "35.4204202",
        "boundingBox": [
            "32.6785677",
            "32.7013725",
            "35.4143688",
            "35.4302047"
        ]
    },
    {
        "hebName": "עדנים",
        "enName": "ADANIM",
        "cityId": 2035,
        "lat": "32.1382948",
        "lng": "34.9082736",
        "boundingBox": [
            "32.1356009",
            "32.1432131",
            "34.9055600",
            "34.9107098"
        ]
    },
    {
        "hebName": "גבע כרמל",
        "enName": "GEVA  KARMEL",
        "cityId": 683,
        "lat": "32.6636235",
        "lng": "34.9549687",
        "boundingBox": [
            "32.6537084",
            "32.6718441",
            "34.9488524",
            "34.9579344"
        ]
    },
    {
        "hebName": "חרשים",
        "enName": "HARASHIM",
        "cityId": 1209,
        "lat": "32.9569673",
        "lng": "35.3279785",
        "boundingBox": [
            "32.9539230",
            "32.9592813",
            "35.3252272",
            "35.3299645"
        ]
    },
    {
        "hebName": "טירת כרמל",
        "enName": "TIRAT KARMEL",
        "cityId": 2100,
        "lat": "32.7613834",
        "lng": "34.9715506",
        "boundingBox": [
            "32.7490837",
            "32.7740654",
            "34.9618036",
            "34.9813675"
        ]
    },
    {
        "hebName": "טל-אל",
        "enName": "TAL-EL",
        "cityId": 1181,
        "lat": "32.92605915",
        "lng": "35.174645770023744",
        "boundingBox": [
            "32.9209495",
            "32.9311694",
            "35.1710848",
            "35.1861346"
        ]
    },
    {
        "hebName": "טמרה",
        "enName": "TAMRA",
        "cityId": 8900,
        "lat": "32.8548146",
        "lng": "35.196679976349614",
        "boundingBox": [
            "32.8431757",
            "32.8664292",
            "35.1724347",
            "35.2146234"
        ]
    },
    {
        "hebName": "יכיני",
        "enName": "YAKHINI",
        "cityId": 811,
        "lat": "31.4832232",
        "lng": "34.6000858",
        "boundingBox": [
            "31.4632232",
            "31.5032232",
            "34.5800858",
            "34.6200858"
        ]
    },
    {
        "hebName": "כמהין",
        "enName": "KEMEHIN",
        "cityId": 1291,
        "lat": "30.9100139",
        "lng": "34.4310272",
        "boundingBox": [
            "30.9087247",
            "30.9117716",
            "34.4284542",
            "34.4348492"
        ]
    },
    {
        "hebName": "כרכום",
        "enName": "KARKOM",
        "cityId": 1285,
        "lat": "32.9293327",
        "lng": "35.6085627",
        "boundingBox": [
            "32.9271157",
            "32.9330837",
            "35.6054405",
            "35.6107157"
        ]
    },
    {
        "hebName": "כרם בן שמן",
        "enName": "KEREM BEN SHEMEN",
        "cityId": 88,
        "lat": "31.9591224",
        "lng": "34.93418667304418",
        "boundingBox": [
            "31.9573724",
            "31.9602334",
            "34.9325887",
            "34.9352267"
        ]
    },
    {
        "hebName": "להב",
        "enName": "LAHAV",
        "cityId": 2023,
        "lat": "31.3794212",
        "lng": "34.8701057",
        "boundingBox": [
            "31.3755580",
            "31.3829566",
            "34.8635750",
            "34.8744504"
        ]
    },
    {
        "hebName": "להבות חביבה",
        "enName": "LAHAVOT HAVIVA",
        "cityId": 715,
        "lat": "32.3958732",
        "lng": "35.0103906",
        "boundingBox": [
            "32.3911057",
            "32.3983604",
            "35.0065890",
            "35.0126952"
        ]
    },
    {
        "hebName": "להבים",
        "enName": "LEHAVIM",
        "cityId": 1271,
        "lat": "31.3703233",
        "lng": "34.8136886",
        "boundingBox": [
            "31.3582099",
            "31.3757929",
            "34.8003698",
            "34.8253973"
        ]
    },
    {
        "hebName": "לוד",
        "enName": "LOD",
        "cityId": 7000,
        "lat": "31.9489012",
        "lng": "34.8884857",
        "boundingBox": [
            "31.9312009",
            "31.9680760",
            "34.8690379",
            "34.9077269"
        ]
    },
    {
        "hebName": "לוזית",
        "enName": "LUZIT",
        "cityId": 52,
        "lat": "31.6877948",
        "lng": "34.8877384",
        "boundingBox": [
            "31.6819809",
            "31.6907762",
            "34.8816085",
            "34.8920262"
        ]
    },
    {
        "hebName": "לימן",
        "enName": "LIMAN",
        "cityId": 674,
        "lat": "33.0595032",
        "lng": "35.1130278",
        "boundingBox": [
            "33.0534784",
            "33.0675051",
            "35.1088171",
            "35.1202578"
        ]
    },
    {
        "hebName": "לפידות",
        "enName": "LAPPIDOT",
        "cityId": 1173,
        "lat": "32.9592382",
        "lng": "35.2620596",
        "boundingBox": [
            "32.9567330",
            "32.9609284",
            "35.2598154",
            "35.2642840"
        ]
    },
    {
        "hebName": "מבוא ביתר",
        "enName": "MEVO BETAR",
        "cityId": 771,
        "lat": "31.7227202",
        "lng": "35.1071186",
        "boundingBox": [
            "31.7188694",
            "31.7250161",
            "35.1028194",
            "35.1104614"
        ]
    },
    {
        "hebName": "מבוא מודיעים",
        "enName": "MEVO MODI'IM",
        "cityId": 1141,
        "lat": "31.9344487",
        "lng": "34.98829347034108",
        "boundingBox": [
            "31.9327296",
            "31.9359774",
            "34.9845300",
            "34.9894821"
        ]
    },
    {
        "hebName": "מבטחים",
        "enName": "MIVTAHIM",
        "cityId": 829,
        "lat": "31.2417561",
        "lng": "34.4072666",
        "boundingBox": [
            "31.2329914",
            "31.2464302",
            "34.4013983",
            "34.4148960"
        ]
    },
    {
        "hebName": "מבשרת ציון",
        "enName": "MEVASSERET ZIYYON",
        "cityId": 1015,
        "lat": "31.8057198",
        "lng": "35.152731",
        "boundingBox": [
            "31.7968814",
            "31.8110194",
            "35.1407240",
            "35.1681240"
        ]
    },
    {
        "hebName": "מג'ד אל-כרום",
        "enName": "MAJD AL-KURUM",
        "cityId": 516,
        "lat": "32.9225771",
        "lng": "35.2579504",
        "boundingBox": [
            "32.9165230",
            "32.9275966",
            "35.2371342",
            "35.2706248"
        ]
    },
    {
        "hebName": "מגדל העמק",
        "enName": "MIGDAL HAEMEQ",
        "cityId": 874,
        "lat": "32.6765744",
        "lng": "35.2413237",
        "boundingBox": [
            "32.6622083",
            "32.6979253",
            "35.2235713",
            "35.2647041"
        ]
    },
    {
        "hebName": "מגידו",
        "enName": "MEGIDDO",
        "cityId": 586,
        "lat": "32.5786915",
        "lng": "35.1806937",
        "boundingBox": [
            "32.5752865",
            "32.5844846",
            "35.1761222",
            "35.1836513"
        ]
    },
    {
        "hebName": "מגן",
        "enName": "MAGEN",
        "cityId": 695,
        "lat": "31.2990681",
        "lng": "34.4289248",
        "boundingBox": [
            "31.2947931",
            "31.3073110",
            "34.4223490",
            "34.4349277"
        ]
    },
    {
        "hebName": "מדרך עוז",
        "enName": "MIDRAKH OZ",
        "cityId": 2029,
        "lat": "32.5954691",
        "lng": "35.1603051",
        "boundingBox": [
            "32.5899510",
            "32.6043070",
            "35.1512295",
            "35.1653785"
        ]
    },
    {
        "hebName": "מדרשת בן גוריון",
        "enName": "MIDRESHET BEN GURION",
        "cityId": 1140,
        "lat": "30.8515927",
        "lng": "34.7825759",
        "boundingBox": [
            "30.8476400",
            "30.8579530",
            "34.7745067",
            "34.7908681"
        ]
    },
    {
        "hebName": "מולדת",
        "enName": "MOLEDET",
        "cityId": 269,
        "lat": "32.5864428",
        "lng": "35.4406793",
        "boundingBox": [
            "32.5814736",
            "32.5908320",
            "35.4353307",
            "35.4486674"
        ]
    },
    {
        "hebName": "מוצא עילית",
        "enName": "MOZA ILLIT",
        "cityId": 208,
        "lat": "31.7934936",
        "lng": "35.1565626",
        "boundingBox": [
            "31.7913527",
            "31.7968057",
            "35.1515319",
            "35.1623524"
        ]
    },
    {
        "hebName": "מורן",
        "enName": "MORAN",
        "cityId": 1163,
        "lat": "32.919214",
        "lng": "35.39668826054826",
        "boundingBox": [
            "32.9141163",
            "32.9245688",
            "35.3902522",
            "35.3989975"
        ]
    },
    {
        "hebName": "מורשת",
        "enName": "MORESHET",
        "cityId": 1178,
        "lat": "32.8268051",
        "lng": "35.2328758",
        "boundingBox": [
            "32.8226173",
            "32.8309623",
            "35.2285879",
            "35.2380516"
        ]
    },
    {
        "hebName": "מזור",
        "enName": "MAZOR",
        "cityId": 606,
        "lat": "32.0523036",
        "lng": "34.923418",
        "boundingBox": [
            "32.0453508",
            "32.0570214",
            "34.9182805",
            "34.9336037"
        ]
    },
    {
        "hebName": "מזכרת בתיה",
        "enName": "MAZKERET BATYA",
        "cityId": 28,
        "lat": "31.8514378",
        "lng": "34.8411635",
        "boundingBox": [
            "31.8390452",
            "31.8579221",
            "34.8338255",
            "34.8566457"
        ]
    },
    {
        "hebName": "מזרע",
        "enName": "MIZRA",
        "cityId": 104,
        "lat": "32.6509756",
        "lng": "35.2861087",
        "boundingBox": [
            "32.6468823",
            "32.6551650",
            "35.2818808",
            "35.2912793"
        ]
    },
    {
        "hebName": "נגבה",
        "enName": "NEGBA",
        "cityId": 315,
        "lat": "31.6623288",
        "lng": "34.6827493",
        "boundingBox": [
            "31.6546651",
            "31.6662674",
            "34.6783407",
            "34.6896302"
        ]
    },
    {
        "hebName": "עין כרמל",
        "enName": "EN KARMEL",
        "cityId": 426,
        "lat": "32.6770088",
        "lng": "34.9531216",
        "boundingBox": [
            "32.6736819",
            "32.6805543",
            "34.9480263",
            "34.9584670"
        ]
    },
    {
        "hebName": "רמת צבי",
        "enName": "RAMAT ZEVI",
        "cityId": 339,
        "lat": "32.5915062",
        "lng": "35.4145248",
        "boundingBox": [
            "32.5839000",
            "32.5971951",
            "35.4053373",
            "35.4222616"
        ]
    }
]